;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Peter Rothe Lund
; TranslationAuthorEmail: peter@rothelund.dk
;

[Translation]
LangCode=0406
ReadHabit=Left-to-right
LanguageName=DAN
LangShortName=da-dk
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Bytes
KB=Kb
MB=Mb
GB=Gb
pmDefault=Standard
Information=Information
Warning=Advarsel
Error=Fejl
Confirm=Bekræftelse
CurVer=Aktuelle version:
FrmSkin.Btnok.Caption=Ok
Weathertag=F
FrmGeneral.lblunit.caption=Temperatur enhed
DelSkinHint=Slet Tema
LikeOurSoft=Var Wise Care 365 interessant, så prøv flere produkter fra Wise Team!
DownloadMore=Fri download!
Frmboot.lblsec.caption=Sek.
FrmBuy.lblinfo4.caption=livs-lang fri support
pmDelete=Slet store valgte filer
pmHelp=Hjælp Online
pmforum=Forum
pmHome=Hjemmeside
pmContact=Kontakt os
pmSettings=Indstillinger
pmCheckNew=Opdatér
pmLang=Sprog
pmRegister=Registrer
pmAbout=Om
pmLicenseKey=Ændre Licens nøgle
pmIgnore=Ignorer dette element
pmRCrec=Vælg sikre posteringer
pmDCrec=Anbefalet
pmAll1=Vælg alt
pmNone=Fravælg alt
pmInvert=Omvend valg
pmGo=Åbn indeholdende mappe
pmGoReg=Åbn med registeringseditoren..
pmExport=Eksporter til...
FrmWPMain.btnrescue.caption=Assistance
FrmWPMain.btncheckup.caption=PC undersøgelse
FrmWPMain.btnsysclean.caption=System rensning
FrmWPMain.btnsystune.caption=System optimering
FrmWPMain.btnprivacy.caption=Privatlivs beskyttelse
FrmWPMain.btnSysmon.caption=Systemovervågning
FrmChangeHeader.caption=Ændre billede
FrmHome.btnactive.caption=Opgrader til PRO version
FrmHome.lblshare.caption=Del Wise Care 365
FrmHome.lbltools.caption=Værktøjer
FrmHome.btntools.hint=Flere værktøjer
FrmHome.btnhead.Hint=Ændre billede
FrmHome.edtuser.Hint=Skift tilnavn
FrmHome.btnfacebook.hint=Del Wise Care 365 på Facebook
FrmHome.btntwitter.hint=Del Wise Care 365 med Twitter
FrmHome.btngoogle.hint=Del Wise Care 365 på Google+
FrmHome.btnemail.hint=Fortæl dine venner om Wise Care 365
FrmHistory.btncheckup.caption=Undersøg
FrmHistory.lblrecord.caption=Resultat af rensning
FrmExam.btncancel.caption=Annuller
FrmExam.lblrecheck.caption=Undersøg igen
FrmExam.btnfix.caption=Reparer
FrmButtons.lblinfo.caption=Du kan sortere redskaberne nedenfor ved træk og slip.
Frmabout.lblstatus.caption=Status:
FrmAbout.caption=Om
FrmAbout.lblver.caption=Aktuelle version:
FrmAbout.lblemail.caption=Support E-mail:
FrmAbout.lblhome.caption=Hjemmeside:
FrmAbout.lblthanks.caption=Anerkendelse følgende for deres bidrag:
FrmAbout.lblWarning.caption=Advarsel: Dette computerprogram er beskyttet af ophavsret-loven og internationale traktater.
Frmadvdc.btnscan.caption=Skan
Frmadvdc.lblpath.caption=Skan valgte:
Frmadvdc.btnrescan.caption=Skan igen
Frmadvdc.btnall.caption=Vælg alt
Frmadvdc.btnadvanced.caption=Udvidede indstillinger
Frmadvdc.btnnone.caption=Fravælg alt
Frmadvdc.lblspeed.caption=Den hurtigste skanningshastighed i verden!
Frmadvdc.lblrec.caption=Andre programmer, som brugerne kan lide:
Frmadvdc.vtfiles.Columns[0]=Filnavn
Frmadvdc.vtfiles.Columns[1]=Størrelse
Frmadvdc.vtfiles.Columns[2]=Sti
Frmadvdc.vtfiles.Columns[3]=Sidst besøgt
Frmadvdc.vtfiles.Columns[4]=Type
FrmAdvSettings.lblinfo.caption="Tomme filer" indtræder kun denne gang. Tilvælg selv dette næste gang.
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Tilføj
FrmAdvSettings.btnremove.caption=Fjern
FrmAdvSettings.btncancel.caption=Annuller
FrmAdvSettings.wcknull.caption=Tomme filer(0 bytes, langsommere)
FrmAdvSettings.wckshortcut.caption=Ugyldige genveje (langsommere)
FrmAdvSettings.caption=Udvidede indstillinger
FrmAdvSettings.btnre.caption=Anbefalet
FrmAdvSettings.btnall.caption=Vælg alt
FrmAdvSettings.btnnone.caption=Fravælg alt
FrmBackup.caption=Backup
FrmBackup.btnreg.caption=Udfør en fuld backup af registret
FrmBackup.btnsys.caption=Udfør et systemgendannelsespunkt
FrmRestore.caption=Gendannelsescenter
FrmRestore.btnRegBk.caption=Backup af registret
FrmRestore.btnSysBK.caption=Systemgendannelse
FrmRestore.btnclose.caption=Sluk
FrmRestore.btnrestore.caption=Gendan
FrmRestore.btnremove.caption=Fjern
FrmGeneral.ckfileshred.caption=Tilføj Makulatoren til genvejsmenuen.
FrmBFConfig.btnall.caption=Vælg alt
FrmBFConfig.btnnone.caption=Fravælg alt
FrmBFConfig.btnRemove.caption=Fjern
FrmBFConfig.caption=Ignorer posteringer
Frmbigfile.vtfiles.Columns[0]=Filnavn
Frmbigfile.vtfiles.Columns[1]=Størrelse
Frmbigfile.vtfiles.Columns[2]=Type
Frmbigfile.vtfiles.Columns[3]=Sidst besøgt
Frmbigfile.vtfiles.Columns[4]=Sti
Frmbigfile.lblpath.caption=Skan valgte:
Frmbigfile.btnrescan.caption=Skan igen
Frmbigfile.btnsearch.caption=Skan
Frmbigfile.btndel.caption=Slet
Frmbigfile.btncancel.caption=Stop
FrmBigFile.btnIgnore.caption=Ignorer valgte posteringer
FrmBigFile.btnExport.caption=Eksporter til...
FrmBigFile.btnExConfig.caption=Ignorerede posteringer
FrmBuy.lblfull.caption=Registrer for fuld version af Wisw Care 365 Pro:
FrmBuy.lblfull1.caption=For at bruge alle programdele i Wise Care 365, skal du købe den fulde version af programmet. Med Wise Care 365 Pro, kan du:
FrmBuy.lblinfo0.caption=Et klik for at løse alle problemer på få seconder.
FrmBuy.lblinfo1.caption=Renser PC'en automatisk for skidt, spor og historik.
FrmBuy.lblinfo2.caption=Øger hastigheden for opstart og internetforbindelsen, og holder PC'en kørende som ny.
FrmBuy.lblinfo3.caption=Real-tids beskyttelse og optimering af Windows-system.
FrmBuy.btnbuy.caption=Registrer nu
FrmBuy.btnactive.caption=Aktiver din licensnøgle
FrmBuy.lblguarantee.caption=Hvis du ikke er tilfreds med programmet, kan du få en fuld refusion inden for 60 dage efter købet.
FrmBuy.lblkey.caption=Har du allerede en licensnøgle?
FrmRegister.caption=Registrer
FrmLicense.lblinfo.caption=Tak for at du valgte Wise Care 365!
FrmLicense.lblinput.caption=Indtast venligst din licensnøgle til at aktivere PRO versionen
FrmLicense.lblname.caption=Brugernavn:
FrmLicense.lblemail.caption=Email:
FrmLicense.lblkey.caption=Licensnøgle:
FrmLicense.btnregister.caption=Registrer
FrmLicense.lblhelp.caption=Problemer med licensnøglen?
FrmLicense.lblnokey.caption=Har du ikke en licensnøgle endnu?
FrmLicense.lblsupport.caption=Kontakt os
FrmLicense.btnbuy.caption=Køb nu
FrmExitNotice.btnexit.caption=Afslut
FrmExitNotice.btnreg.caption=Fortsæt til nem registrering
FrmExitNotice.lbltitle.caption=Før du lukker Wise Care 365 Pro, Bemærk venligst:
FrmExitNotice.lblinfo.caption=Disse problemer kan gøre PC'en langsommere, reducere dens effektivitet, og øge frustration og spildtid..
FrmExitNotice.lblregister.caption=Registrer Wise Care 365 Pro til:
FrmCommon.btnall.caption=Vælg alt
FrmCommon.btnre.caption=Anbefalet
FrmCommon.btnnone.caption=Fravælg alt
FrmCommon.btnScan.caption=Skan
FrmCommon.lblstat.caption=Nemt og hurtigt at rense PC'en for ubrugelige filer og spor.
FrmCommon.btncancel.caption=Annuller
FrmCommon.btnrescan.caption=Skan igen
FrmRegClean.btnall.caption=Vælg alt
FrmRegClean.btnre.caption=Anbefalet
FrmRegClean.btnnone.caption=Fravælg alt
FrmRegClean.btnCustom.caption=Tilpas områder
FrmRegClean.WiseLabel1.caption=Køreplan
FrmRegClean.lbltype.caption=Vælg kørsels type:
FrmRegClean.lblweek.caption=Vælg dag:
FrmRegClean.lbltime.caption=Tid:
FrmRegClean.btnScan.caption=Skan
FrmRegClean.btncancel.caption=Annuller
FrmRegClean.btnrescan.caption=Skan igen
FrmRegClean.lblstat.caption=Du har ikke renset registret endnu. En øjeblikkelig skanninig anbefales!
FrmRegClean.lblinfo.caption=En regelmæssig oprydning af registret gør din pc hurtigere og mere stabil.
Frmcustom.caption=Tilpas områder
Frmcustom.btnre.caption=Anbefalet
Frmcustom.btnall.caption=Vælg alt
Frmcustom.btnnone.caption=Fravælg alt
Frmcustom.btncancel.caption=Annuller
Frmcustom.btnok.caption=Ok
FrmDiskDefrag.btnfree.caption=Ledig plads
FrmDiskDefrag.btnfolder.caption=Mappe
FrmDiskDefrag.btnfile.caption=Fil
FrmDiskDefrag.btnsystem.caption=System fil
FrmDiskDefrag.btnFragmented.caption=Fragmenter
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Luk ned efter defragmentering.
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Stop
FrmDiskDefrag.btnDefrag.caption=Defragmenter
FrmDiskErase.lblinfoex.caption=Viskelæderet kan beskytte dit privatliv ved fuldstændig fjernelse af de slettede filer, for det tilfælde at data-genopretningsprogrammer skulle forsøge at genfinde disse filer.
FrmDiskErase.btnstopErase.caption=Stop
FrmDiskErase.chkshutdown.caption=Luk ned efter udviskningen.
FrmDiskErase.BtnErase.caption=Udvisk
FrmDiskErase.lblerasemode.caption=Sikkerhed:
FrmDiskErase.vstDisk.Columns[0]=Drev
FrmDiskErase.vstDisk.Columns[1]=Total størrelse
FrmDiskErase.vstDisk.Columns[2]=Ledig plads
FrmDiskErase.vstDisk.Columns[3]=Status
FrmExclusion.btnimport.caption=Importer
FrmExclusion.btnexport.caption=Eksporter
FrmFileShredder.lblFileLine1.caption=Makulerede filer vil blive fjernet grundigt og kan ikke gendannes.
FrmFileShredder.lblFileLine2.caption=Forhindrer makulerede filer fra at blive gendannet ved at overskrive deres oprindelige plads.
FrmFileShredder.btnErase.caption=Makuler
FrmFileShredder.btnaddfile.caption=Tilføj filer
FrmFileShredder.btnaddfolder.caption=Tilføj mapper
FrmFileShredder.btnstop.caption=Stop
FrmFileShredder.btndelitem.caption=Fjern
FrmFileShredder.vtfiles.Columns[0]=Fil / mappenavn
FrmFileShredder.vtfiles.Columns[1]=Sti
FrmFileShredder.vtfiles.Columns[2]=Status
FrmGeneral.chkturbo.caption=Kør Wise Turbo Automatisk
FrmGeneral.chkstartup.caption=Kør ved Windows opstart
FrmGeneral.chkbooster.caption=Kør Opstartsboosteren, når computeren starter
FrmGeneral.lblsys.caption=System
FrmGeneral.lblupdate.caption=Tjek for opdateringer:
FrmGeneral.chknews.caption=Søg efter nyhedsbrev under indlæsning af programmet
FrmGeneral.chkexp.caption=Deltag i "Customer Experience Improvement Program"
FrmGeneral.lblexp.caption=Detaljer (Online, engelsk)
FrmGeneral.lblportable.caption=Transportabel version
FrmGeneral.btnmakeportable.caption=Opret en transportabel version
FrmGeneral.lblinterface.caption=Brugerflade
FrmGeneral.lbllang.caption=Sprog:
FrmGeneral.chkue.caption=Deltag i "Customer Experience Improvement Program"
FrmGeneral.btnupdate.caption=Kontroller nu
FrmGobleSettings.caption=Indstillinger
FrmGobleSettings.TabBtnGeneral.caption=Generelt
FrmGobleSettings.TabBtnClean.caption=Renser
FrmGobleSettings.TabBtnExclusion.caption=Udelukkelse
FrmGobleSettings.TabBtnCheckup.caption=Valgfri kontrol
FrmGobleSettings.btncancel.caption=Annuller
FrmGobleSettings.btnok.caption=Gem
FrmGobleSettings.btnTray.caption=System bakke
FrmGobleSettings.btnSysProect.caption=System beskyttelse
FrmNewVer.lblTitle.caption=Ny version er tilgængelig.
FrmNewVer.lblignore.caption=Ignorer denne version
FrmNewVer.btnno.caption=Udsæt den
FrmNewVer.btnUpdate.caption=Opdater nu
FrmOptimizer.btnoptimize.caption=Optimer
FrmOptimizer.lblinfoex.caption=Optimering af systemet kan forbedre hastigheden på dit netværk og system.
FrmOptimizer.btnnone.caption=Fravælg alt
FrmOptimizer.btnall.caption=Vælg alt
FrmOptimizer.btnDefault.caption=Standard
FrmPrivacyErase.lblinfo.caption=Beskyt dit privatliv ved at slette personlig datasporing.
FrmPrivacyErase.btnrescan.caption=Skan igen
FrmPrivacyErase.btnScan.caption=Skan
FrmProcess.caption=Register defragmentering
FrmProcess.lblwait.caption=Vent venligst...
FrmProcess.lblinfo.caption=PC'en vil ikke reagere i få minutter, medens defragmentering kører.
FrmRegDefragger.lblinfo.caption=Defragmenteringenaf registret kan få din PC til at køre hurtigere og mere stabilt.
FrmRegDefragger.lblstat.caption=Du har ikke defragmenteret registret endnu. En øjeblikkelig defragmentering foreslås!
FrmRegDefragger.btndefrag.caption=Defragmenter
FrmRegDefragger.lblinfo1.caption=1. Vi foreslår, at du lukker alle andre programmer, før du kører denne funktion.
FrmRegDefragger.lblinfo2.caption=2. Systemet reagerer ikke under analysningen
FrmRegDefragger.lblinfo3.caption=3. Computeren genstartes efter defragmenteringen af registret er fuldført.
FrmRegDefragger.lblinfo4.caption=4. Stop venligst ikke defragmenteringen, da det vil medføre ukendte konsekvenser.
FrmRegDefragger.vtdefrag.Columns[0]=Gruppe Navn
FrmRegDefragger.vtdefrag.Columns[1]=Nuværende størrelse
FrmRegDefragger.vtdefrag.Columns[2]=Ny størrelse
FrmRegDefragger.vtdefrag.Columns[3]=Gendannelses vurdering
FrmRegDefragger.btnAnalysis.caption=Analyse
FrmPwGenerator.lblnotice.caption=Bemærk: Gem din adgangskode sikkert, i tilfælde af du skulle glemme det.
FrmPwGenerator.BtnCopy.caption=Kopier til udklipsbordet
FrmPwGenerator.ckdigital.caption=Digital
FrmPwGenerator.cklowercase.caption=Små bogstaver
FrmPwGenerator.ckupercase.caption=Store bogstaver
FrmPwGenerator.ckspecial.caption=Specialtegn
FrmPwGenerator.lblinfo.caption=Kodeords generatoren vil hjælpe dig med at lave et strækt kodeord.
FrmPwGenerator.lbllen.caption=Kodeordets længde:
FrmPwGenerator.Btngenerator.caption=Kodeords generator
FrmRate.Btnlist.caption=Brugeranmeldelser
FrmRate.Btnreview.caption=Min anmeldelse
FrmRate.Btnfirst.caption=Vær den første til at anmelde
FrmRate.Btnsubmit.caption=Send
FrmRate.lblscore.caption=Vurder:
FrmRate.lblscorehint.caption=(Klik på stjernerne for at vurdere)
FrmRate.lblnick.caption=Din tilnavn:
FrmRate.lblnickhint.caption=(Valgfri)
FrmRate.lblemail.caption=Din mailadresse:
FrmRate.lblemailhint.caption=(Valgfri)
FrmRate.lblcontent.caption=Indhold:
FrmRate.lblcontenthint.caption=(Valgfri)
FrmRate.lbldesctitle.caption=Beskrivelse af program:
FrmRate.lblratesoft.caption=Anbefalet program
FrmSchedule.btnOK.caption=Ok
FrmSchedule.btnCancel.caption=Annuller
FrmSchedule.lblinfo.caption=En regelmæssig automatisk rensning hjælper med at holde din pc på optimal hastighed og sparer din tid.
FrmSchedule.chksilent.caption=Kører i baggrunden
FrmSchedule.lbltype.caption=Vælg kørsels type:
FrmSchedule.lblweek.caption=Vælg dag:
FrmSchedule.lbltime.caption=Tid:
FrmSchedule.caption=Køreplan
FrmStartupMgr.chkhidems.caption=Skjul alle Microsoft-tjenester
FrmStartupMgr.TabBtnBoot.caption=Opstart
FrmStartupMgr.TabBtnService.caption=Tjenester
FrmStartupMgr.TabBtnHis.caption=Optegnelser
FrmStartupMgr.BtnRestoreAll.caption=Gendan med 1-klik
FrmSysClean.btnSlimming.caption=Slank nu
FrmSysClean.btnall.caption=Vælg alt
FrmSysClean.btnrecommended.caption=Anbefalet
FrmSysClean.btnnone.caption=Fravælg alt
FrmSysClean.vtsys.Columns[0]=Postering
FrmSysClean.vtsys.Columns[1]=Størrelse
FrmSysClean.vtsys.Columns[2]=Placering
FrmSysClean.vtsys.Columns[3]=Forslag
FrmTabSysClean.TabBtnBigFile.caption=Håndtering af store filer 
FrmTabPrivcay.TabBtnPrivacyErase.caption=Udvisk spor
FrmTabPrivcay.TabBtnDiskErase.caption=Udvisk drev
FrmTabPrivcay.TabBtnFileShredder.caption=Makulator
FrmTabPrivcay.TabBtnPwGenerator.caption=Kodeords generator
FrmTabSysClean.TabbtnRegclean.caption=Rensning af registret
FrmTabSysClean.TabBtnCommonClean.caption=Almindelig Rensning
FrmTabSysClean.TabBtnAdvClean.caption=Avanceret Rensning
FrmTabSysClean.TabBtnSysSimming.caption=Slankning af systemet
FrmTabSysTune.TabbtnSysOpt.caption=Optimering af systemet
FrmTabSysTune.TabBtnDDefrag.caption=Harddisk Defragmentering
FrmTabSysTune.TabBtnRDefrag.caption=Register defragmentering
FrmTabSysTune.TabBtnBoot.caption=Opstarts styring
FrmTabSysTune.TabBtnContext.caption=Genvejs menu
FrmTabSysMon.TabBtnProcess.caption=Over vågning
FrmTabSysMon.TabBtnHard.caption=Hardware oversigt
FrmTabSysMon.btnProcessor.caption=Processor
FrmTabSysMon.btnBoard.caption=Bundkort
FrmTabSysMon.btnMemory.caption=Hukommelse
FrmTabSysMon.btnGraphic.caption=Grafikkort
FrmTabSysMon.btnDisk.caption=Harddisk
FrmTabSysMon.btnNetAdapter.caption=Netværksadapter
FrmTabSysMon.btnSoundCard.caption=Lydkort
FrmSettingClean.cksafe.caption=Langsom sletning (Sikker)
FrmSettingClean.chkAutoBackup.caption=Automatisk backup af registret under rensning
FrmSettingClean.lblfolder.caption=Tøm brugerdefineret mappe (For rutinerede brugere)
FrmSettingClean.btnadd.caption=Tilføj
FrmSettingClean.btnremove.caption=Fjern
FrmSettingClean.lblscanmode.caption=Hvordan man skanner registret
FrmSettingClean.rdnormal.caption=Normal Skanning
FrmSettingClean.rdssafe.caption=Sikker skanning
FrmSettingClean.rddeep.caption=Grundig skanning
FrmIgnoredItems.BtnRestore.caption=Gendan
FrmIgnoredItems.btnall.caption=Vælg alt
FrmIgnoredItems.btnnone.caption=Fravælg alt
FrmIgnoredItems.lblinfo.caption=Ignorer undersøgede posteringer
FrmShutDownNote.caption=Nedluknings notat
FrmShutDownNote.btnCancel.caption=Annuller
Frmskin.lblphoto.caption=Tilføj foto tema
FrmSkin.lblprevious.caption=Forrige
FrmSkin.lblnext.caption=Næste
frminput.btncancel.caption=Annuller
frminput.btnok.caption=Ok
FrmChangeHeader.btncustom.caption=Tilpas billede
FrmChangeHeader.btnsys.caption=System billede
FrmChangeHeader.btnlocal.caption=Lokalt billede
FrmChangeHeader.btnok.caption=Ok
FrmChangeHeader.btncancel.caption=Annuller
FrmChangeHeader.lblpreview.caption=Smugkig
Frmsecurity.caption=WiseCleaner.com Customer Experience Improvement Program
Frmsecurity.lbltitle.caption=Deltag i "Customer Experience Improvement Program"
Frmsecurity.lblinfo1.caption=For at hjælpe med at forbedre dette produkt, kan du tilmelde dig til "Customer Experience Improvement Program"  ved at sende oplysninger til WiseCleaner.com om, hvordan du bruger produkterne.
Frmsecurity.lblinfo2.caption=Intet af ​​de indsamlede oplysninger bruges til at identificere eller kontakte dig, og du kan melde dig ud af programmet når som helst.
Frmsecurity.lbllink.caption=Læs mere om "Customer Experience Improvement Program"
Frmsecurity.cbagree.caption=Deltag i "Customer Experience Improvement Program"
Frmsecurity.cbagainst.caption=Jeg ønsker ikke at deltage i programmet denne gang.
Frmsecurity.btnok.caption=Ok
FrmTrail.lbltitle.caption=Tak, fordi du valgte Wise Care 365
FrmTrail.lblhint.caption=Du vil ikke være i stand til at anvende de følgende funktioner efter udløbsdatoen for prøveperioden. .
FrmTrail.lblinfo0.caption=1-klik PC-undersøgelse og reparation af computerfejl.
FrmTrail.lblinfo1.caption=2, Sporudviskning.
FrmTrail.lblinfo2.caption=3, Genvejs-menustyring
FrmTrail.lblinfo3.caption=4, Automatisk opdatering til ny version.
FrmTrail.lblinfo4.caption=5, Nye fantastiske udseender og temaer.
FrmTrail.lblhint1.caption=Hvis du kan godt lide programmet. vær venligst at forny licensen i tide
FrmTrail.btnbuy.caption=Køb nu
FrmTrail.btnClose.caption=Senere
[Lang]
NativeLanguage=Dansk
[GUI]
ButtonYes=Ja
ButtonNo=Nej
ButtonOK=Ok
ButtonMinimize=Minimer
ButtonMaximize=Maksimer
ButtonClose=Sluk
ButtonRestore=Gendan
ButtonMenu=Menu
ButtonSkin=Tema
[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=Spørg ikke igen
TfrmTraySetting.ckAssist.caption=Fortæl hvis nogen har svaret på mit spørgsmål
TfrmTraySetting.ckReware.caption=Fortæl hvis nogen har sendt et betalt spørgsmål
TfrmTraySetting.Caption=Indstillinger
TfrmTraySetting.btnok.Caption=Ok
TfrmTraySetting.btnCancel.Caption=Annuller
TfrmTraySetting.ckbx4.Caption=Vis popup-vindue automatisk, når Wice Care 365 kører
TfrmTraySetting.lbl4.Caption=Auto-optimere hukommelsen når forbruget er større end
TfrmTraySetting.lbl1.Caption=Temperatur enhed
TfrmTraySetting.lbl2.Caption=Vis system info
TfrmTraySetting.ckbx2.Caption=Fahrenheit
TfrmTraySetting.ckbx1.Caption=Celcius
TfrmTraySetting.ckbx3.Caption=Auto-optimering
TfrmTraySetting.ckbx5.Caption=CPU temperatur
TfrmTraySetting.ckbx6.Caption=GPU temperatur
TfrmTraySetting.ckbx7.Caption=Hard Drive Disk
TfrmTraySetting.ckbx8.Caption=Bundkorts temperatur
TfrmTraySetting.ckbx9.Caption=Netværks hastighed
TfrmTraySetting.ckbx10.Caption=CPU forbrug
FrmTrayMain.btnExit.caption=Afslut
FrmTrayMain.btnShowMain.caption=Åbn hovedprogrammet
FrmTrayMain.ppmitem2_1=Skjul popup-vindue
FrmTrayMain.ppmitem2_2=Vis popup vindue
frmWiseFloatWnd.ppmStayontop=Vær øverst
frmWiseFloatWnd.ppmHide=Lukl popup-vindue
TfrmPopupWnd.Caption=Wise Care 365' i system bakke
TfrmPopupWnd.btn1.Caption=Optimer
TfrmPopupWnd.lblM.Caption=Hukommelse:
TfrmPopupWnd.lblC.Caption=CPU:
TfrmPopupWnd.lblC1.Caption=CPU:
TfrmPopupWnd.lbl1.Caption_1=Nok ledig hukommelse
TfrmPopupWnd.lbl1.Caption_2=Mindre ledig hukommelse
TfrmPopupWnd.lbl1.Caption_3=Sjældent ledig hukommelse
TfrmPopupWnd.lvitem0=Optimer system ressource
TfrmPopupWnd.lvitem1=Rens hukommelsen
TfrmPopupWnd.lvitem10=Høj hukommelsesforbrug
TfrmPopupWnd.lvitem30=Høj CPU-forbrug
TfrmPopupWnd.msg1=Hukommelsen frigjort:
[Context]
ContxtMgrInfo=En nem metode til at aktivere/deaktivere Windows genvejsmenu.
ContextName=Menu tekst
ContextPublisher=Udgiver
ContextType=Type
ContextAction=Status
ContextAll=Alle Filer (*)
ContextDirectory=Vejviser
ContextFolder=Mappe
ContextDrive=Drev
ContextBack=Skrivebord
ContextRecycle=Genbrug
ContextShortcut=Genvej
ContextExe=Kør
Contextunknowndesc=Ukendt beskrivelse
Contextunknown=Ukendt virksomhed
[Message]
SysProtectOn=System beskyttelse aktiv
SysProtectOff=System beskyttelse slukket
NoRegInfo=Kan ikke finde din regestrerings information
ConnectFail=Kan ikke forbinde til serveren, tjek venligst din internet forbindelse og prøv senere
Unlimited=Ubegrænset
Unoptimized=Ikke optimeret
Free=Fri
Registried=Registreret
ExpiryDate=Udløbs dato:
Unregistried=Uregistreret
New=Ny
HaveChange=Ønsker du at gemme ændringerne?
IssuesFound=%d problemer er blevet fundet.
Items=Posteringer
Ignore=Ignorer
ElapsedTime=Forløbet tid:
ScannedSection=Skannede sektioner:
InvalidRegInfo=Ugyldig registrerings-information!
ScheduleHint=Ryd jævnligt op i din computer.
PrivacyData=Personlige data:
PluginCount=Plugin tæller:
TuneupCount=Optimerings tæller:
CannotCrTask=Det er ikke muligt at oprette en køreplan.
NotSupportOS=Funktionen understøttes ikke på dette operativsystem.
NeedInstall=Ønsker du at installere %s nu?
NeedUpdate=Ønsker du at opdatere %s nu?
WaitForDownload=Vent venligst til nedhentningen er færdig.
RegeditorLocked=Registreringseditoren er blokeret. Backup/gendannelse-funktionen kræver en tilgængelig adgang. Ønsker du at ophæve blokeringen nu?
failtounLock=Ophævning af blokeringen mislykkedes. Yderligere tilladelse kræves måske til at udføre denne operation.
Offer=Special tilbud
ShredFile=Riv fil / mappe i stykker
BFName=Filnavn
BFSize=Størrelse
BFType=Type
BFPath=Sti
NotShowNotice=Vis ikke dette igen.
BigfileHint=Systemets vigtige filer og nøglefiler er allerede udelukket fra Skanningsresultater. Vær forsigtig med hensyn til andre filer.
BigfileSearchFinish=Søgningen er færdig. Fandt: %d store filer. Varighed: %d sekund(er).
BigfileSelect=Du har valgt: %d filer, og dette vil hjælpe dig frigøre: %s diskplads.
BigfileSearch=Regelmæssigt sletning af store ubrugelige filer kan frigive mere diskplads!
delbigfile=Sletning af store udvalgte filer er en envejs-proces uden backup. Ønsker du at slette disse valgte filer?
delbigfileFail=Sletning af fil mislykkedes: %s, da den benyttes af en andet program.
FailedCloseProcess=Afbrydning af programmet var ikke muligt. Luk venligst programmet manuelt.
FindRunProcess=Programmet er i gang. Luk venligst det og færdiggør denne opdatering.
WaitUpdateComplete=Den igangværende opdatering er ikke færdig. Opdater venligst denne software senere.
CleanHis=Rensnings historik
Regerror=Fejl i registret:
TraceCount=Fundne spor:
TrashSize=Affald størrelse:
PrivacyUnActive=Sikkerhedsproblemer: Ikke aktiveret
Privacyissues=Sikkerhedsproblemer:
PrivacyActive=Aktivering
DupFile=Filen er på listen
BtnHint=Hurtigere og mere sikker
BtnUpgrade=Opgrader til PRO
RegTitle=Ikke registreret
Notice=Gør PC'en hurtigere og mere sikker
NoNewVer=Tillykke, du benytter den seneste version!
NewVer=En ny version er tilgængelig! Ønsker du at opdatere?
LeftTime=Resterende tid:
ELeftTime=Tid beregnes...
Analysing=Analyserer...
AddFileType=Tilføj filtype
InputType=Indsæt filnavn eller filtype (F.eks: *.tmp, osv..)
InvalidType=Ugyldig fil efternavn
DupItem=Dette element eksisterer allerede i listen.
KeyWord=Skriv venligst dit nøgleord:
SelectFolder=Vælg venligst en mappe
TranslateTo=Oversæt til:
Clean=Rens
Optimize=Optimer
Fix=Reparer
Scanning=Skanner...
Entries=Posteringer
LestOne=Vælg mindst et område at skanne.
NoTrashAndTrace=Tillykke! Din computer er ren.
CleanDone=Rensning er fuldført!
LestOneClean=Vælg mindst et område at rense.
Working=Vent venligst indtil nuværende opgave er færdig, og forsøg så igen.
StartClean=Rens
StartScan=Skan
PrivacyDefaultHint=Regelmæssig skanning af sporingsdata kan sikre dit privatliv mod uvedkommende.
GoodHabit=En regelmæssig oprydning af registret vil holde din pc optimeret hastighed.
RegEntries=Ugyldige posteringer i registret.
CreateBackup=Opretter data backup...
CreateBackupReg=Opretter backup data... Vent venligst i få minutter.
RegBackupDone=Backup af registret er oprettet.
RegBackupFail=Det var ikke muligt at oprette backup af registret.
GettingRestoreData=Henter gendannelses data...
CleanForReg=Renser registret...
Hours=Time(r)
Minutes=Minutter
Secs=Sekunder
RegBackup=Backup af registret
RegRestore=Gendan registret
Compress=Komprimerer...
Extracte=Udpakker...
Complete=Fuldført
RestoreReg=Gendanner registret... Vent et par minutter.
bkAuto=Automatisk
bkManual=Manuelt
BackupDate=Backup Dato
BackupType=Backup Type
Problems=Problemer
CreateDate=Oprettelsesdato
Description=Beskrivelse
Removebackup=Ønsker du at fjerne den valgte backup?
RemoveSysRestore=Ønsker du at fjerne det valgte systemgendannelsespunkt?
NoBackupSelected=Vælg mindst en backup for at gendanne.
SysCreating=Opretter et systemgendannelsespunkt...
SysRestoring=Forbereder for at gendanne systemet...
RestoreComplete=Gendannelsen er fuldført.
RestoreFromSysRestore=Du skal genstarte computeren efter systemgendannelsen. Ønsker du at gendanne systemet nu?
Browse=Gennemse...
ScanFor=Skanner:
Exported=De nuværende posteringer er blevet eksporteret til% s. Vil du åbne filen nu?
LeftTimeSec=Varighed: %s sekunder.
FindDrives=Søger efter drev...
Safetodel=Dette element kan slettes sikkert.
MoreSpace=Valgfrit
Unknow=Ukendt
NoItemChecked=Vælg en eller flere filer til rensning.
NoDriveChecked=Vælg en eller flere drev til skanning.
AllHardDrive=Lokale Harddisk(e)
SelectHardDrive=Vælg venligst en harddisk
AvdDefaultHint=Find flere ubrugelige filer og frigør mere plads.
ScanAborted=Skanningen er blevet annulleret!
TrashFound=%d filer blev fundet, ialt: %s.
TrashRemoved=Fjernede %d affalds filer, frigjort %s disk plads .
Cancel=Annuller
FailToDelete=Nogle filer kan ikke slettes, men vil blive slettet efter genstart af PC'en.
AlreadExist=%s eksisterer allerede på listen.
illegalType=%s er illegal filtype.
Summary=Oversigt
InputSummary=Indsæt oversigten for denne type:
WarnNoType=Vælg mindst en filtype!
Cleaning=Renser...
NowCleaning=Renser nu:
Scaning=Skanner..
NoItems=Tillykke! Alle elementer er blevet optimeret.
WDCReport=Wise Disk Cleaner Rapport
TrashFoundEx=Følgende skidt blev fundet:
TraceFound=%d spor blev fundet.
TraceFoundEx=Følgende spor blev fundet:
InvalidIgnorItem=Dette element kan ikke ignoreres.
LestOneItem=Vælg mindst et element til rensning.
CleanNow=En øjeblikkelig rensning anbefales.
TraceRemoved=%d spor blev fjernet.
LastCommonClean=Din seneste rensning var:
NoFilesFound=Intet skidt fundet
NoTracesFound=Ingen spor
FindFilesSize=%d filer blev fundet, ialt: %s
FindTraces=%d historie blev fundet.
NoItemFound=Ingen elementer blev fundet
FindTracesSection=%d spor blev fundet i denne sektion
CanFreeSpace=%d filer blev fundet, og %s harddiskplads kan frigøres.
TotalTraces=%d spor blev fundet.
7After=%d dage er gået siden sidste rensning. En øjeblikkelig skanning anbefales.
7Before=Jo renere registret er, jo hurtigere bliver computeren!
EnableRestore=Systemgendannelsen er deaktiveret. Ønsker du at aktivere det igen?
RestorePointFail=Oprettelse af systemgendannelsespunkt mislykkedes.
ErrorMsg=Fejlmeddelelse:
DefaultValue=(Standard)
Area=Område
LeastOne=Vælg mindst et område at skanne.
IsRunning=Programmet skanner, vent venligst indtil skanningen er fuldført, og prøv igen.
NeverDefrag=Du har ikke defragmenteret registreringsdatabasen endnu!
LastDefrag=Seneste registreringsdatabase defragmenteringstid:
TotalDefrag=%.2f blev komprimeret.
DefragReport=Registreringsdatabasen blev komprimeret. Optimerings rapport:
DefragReport1=Registret, før:
DefragReport2=Registret, nu:
DefragReport3=Optimeret størrelse:
DefragRate=Optimeringen er på: %s.
SuggestDefrag=En øjeblikkelig defragmentering anbefales.
SuggestIgnore=Du kan defragmentere registret næste gang.
Total=Ialt:
ComfirmDefrag=Gem din ufærdige arbejde, da PC'en vil genstarte lige efter defragmentering af registret. Fortsæt?
def15After=% d dage er gået, siden du sidst har defragmenteret registret. Venligst defragmenter det nu!
def15Before=Din PC vil køre hurtigere og mere stabilt, hvis du holder registret så kompakt som muligt.
AdviseClean=En regelmæssig rensning af registret vil øge hastigheden og stabilisere din PC.
LastClean=Din seneste rensning var:
IssueFound=%d problemer blev fundet.
TypeNoError=Rens
ScanCanceled=Skanningen er blevet annulleret!
ReScanHint=%d problemer fundet , for at finde flere problemer, anbefales at skanne igen.
FindError=%d fundne problemer, og %d var usikre posteringer.
NoError=Tillykke, ingen problemer fundet!
ReScanHint1=Vi foreslår at du skanner igen for at finde flere problemer.
TypeChanged=Du har ændret skannings elementerne!
ReScanHint2=Skan venligst igen for at finde flere problemer.
LogAll=Problemerne blev løst.
LogFail=Fjerning af %d elementer mislykkedes.
ExitTray=Er du sikker på, du vil lukke Wise Care 365 systembakke?
EmptyName=Indtast venligst navn.
EmptyEmail=Indtast venligst email.
EmpytKey=Indtast venligst licensnøgle.
InvalidEmail=Ugyldig email, venligst indsæt en gyldig email.
InvalidKey=Ugyldig licensnøgle, venligst indsæt en gyldig licensnøgle.
DelSkin=Er du sikker på, du vil slette dette tema?
VipSkin=Dette tema er kun tilgængelig for registrerede brugere. Opgrader nu?
ActivateOnline=Tjekker din tilmeldingsoplysninger, vent venligst et par sekunder...
Activated=Pro versionen er blevet aktiveret.
ThanksRegister=Tak for din registrering af dette produkt!
Never=Aldrig
AddFolder=Tilføj mappe
DisableAdd=For sikkerhedens skyld er der nogle system mapper (sådan som "Windows Mappen", "Opstart af Harddisk" og "CD-ROM"), som er føjet til denne liste.
DupFolder=Denne mappe har eksisteret på listen.
ConfirmAdd=Er du sikker på, at du ønsker at fjerne alle filerne i %s , når du starter "Avanceret Rensning"?
ScheduleNextTime=Næste gang:
WarnZeroFile=Du valgte "Tomme filer" tilstanden. Nogle 0 byte filer er nødvendige, så venligst gennemgå dem, før du fjerner dem. Fortsæt?
NeedBackup=Det lader til, at dette er din første undersøgelse af din pc. En øjeblikkelig backup anbefales. Ønsker du en automatisk backup nu?
NeedStartup= Du skal optimere din PC manuelt, da Wise Care 365 ikke er sat til kør ved startop.
RestorePointDone=Gendannelsespunktet er succesfuldt oprettet.
IgnoreVer=Ignorer denne opdatering
ScheduleNotActive=Køreplanen er ikke aktiveret.
Proupdate=Denne PRO version er en giveaway,og kan ikke opgraderes, du kan få 50% rabatpå den nyeste version. Det bliver en FREE-version, hvis du opdaterer PRO'en. Fortsæt?
DiscountInfo1=Du har brugt Wise Care 365 Free mere end %d dage,
DiscountInfo2=Nu har vi et specielt tilbud til dig,
DiscountInfo3=Betal kun %s opgrader til PRO.
SkinLimit=Dette tema er kun tilgængelig for nye versioner, vil du opgradere nu?
DownloadingSkin=Den nuværende nedhentningsopgave blev ikke færdig. Opdater denne software senere.
DownloadError=Nedhentningsfejl, prøv venligst senere.
GetHotSkinError=Informationsfejl ved efterspørgsel af tema.
SkinCorrupt=Den hentede temafil er ikke færdig eller beskadiget! Nedhent venligst den igen.
InputCookie=Indtast venligst domæne (f.eks Google, live osv.)
BrowserRunning=%s kører. Vil du lukke den? Ellers kan rensningen af caches og cookies ikke udføres.
ExImport=Udelukkelseslisten blev eksporteret til:
TrayNotice=Din computer er ikke blevet renset i mere end en halv måned!
Discount=(25% rabat er til rådighed nu)
KillProcessError=Afslut procesfejl. Mulig årsag: Utilstrækkelige tilladelser
[Exclusion]
Folder=Udeluk mappe
AddFolder=Tilføj mappe
File=Udeluk fil
AddFile=Tilføj fil
File Type=Udeluk filtype
AddType=Tilføj filtype
Registry=Udeluk registreringsnøgle
Add Key=Tilføj nøgle
Delete=Slet
Cookies=Udeluk domæne
Add Cookie=Tilføj domæne
WhiteList=White List
BlackList=Black List
[PrivacyScan]
SeenPictures=Historik over viste billeder
SeenPicturesHint=Historik over viste billeder under netbesøg
SeenMovies=Historik over sete film/video
SeenMoviesHint=Historik over sete film/video under netbesøg
AccessFiles=Historik over tilgåede filer
AccessFilesHint=Historik over tilgåede filer under brug af computeren
VisitedWeb=Historik over besøgte sider
VisitedWebHint=Historik over besøgte sider under netbesøg
[PrivacyClean]
GoodHabit=Du har en ren computer, det er en god vane at have. Bliv endelig ved med det!
CleanNow=Der findes privatlivs trusler. En øjeblikkelig rensning anbefales.
TraceFound=%d privatlivs trusler er fundet.
TraceRemoved=%d privatlivs trusler er fjernet.
[Password]
Weak=Svag
OK=Ok
Strong=Stærk
[Schedule]
Daily=Daglig
Weekly=Ugentlig
Monthly=Månedlig
Idle=Tomgang
Login=Ved log-in
Sunday=Søndag
Monday=Mandag
Tuesday=Tirsdag
Wednesday=Onsdag
Thursday=Torsdag
Friday=Fredag
Saturday=Lørdag
AutoScan=Automatisk Skanning
AutoClean=Automatisk Rensning
[Bootup]
delItem=Ønsker du at slette elementet?
BootDelHint=Slet dette element
BootName=Beskrivelse af software
BootTime=Opstartstid:
BootRate=Vurder software
BootSuggestion=Forslag/Vurdering
BootAction=Funktion
ServiceName=Beskrivelse af tjeneste
Publisher=Udgiver
Disable=Deaktiver
Enable=Aktiver
Keep=Bevar
MustEnable=Skal være aktiveret
NoSuggestion=Ingen forslag endnu
FailToChange=Dette element kan ikke være aktiveret eller deaktiveret.
NoHisInfo=Ingen elementer er deaktiveret i øjeblikket.
HisInfo=%d elementer er i øjeblikket deaktiveret. Man kan nemt aktivere falsk deaktiveret opstart her.
BtnRestore=Gendan
BootLoad=Indlæser opstartsrogrammer og tjenester
ServiceCountInfo=Fandt %d tredjepartstjenester, and %d systemtjenester.
StartupInfo=Deaktiver nogle unødvendige opstartsprogrammer for at øge opstartshastigheden på din PC.
[Msg]
WDCScanSpeed=Den hurtigste skanningshastighed i verden!
WDCSysSlimming=Ingen filer fundet!
PowerOpt=Ingen optimerbare elementer!
[CommonClean]
ScanAbortedHint1=Vi foreslår, at du skanner igen med det samme for at finde ubrugelige filer.
ScanAbortedHint=Vi foreslår, at du skanner igen med det samme for at finde ubrugelige filer og spor.
DefaultHint=En regelmæssig oprydning kan spare diskplads og beskytte dit privatliv.
7After=%d dage er gået siden sidste rensning. En øjeblikkelig skanning anbefales.
7Before=Det er en god vane at holde dine drev rene og dit privatliv sikret.
[SysClean]
Scanning=Skanner...
ScanEnd=%d elementer blev fundet. %s disk plads vil blive frigjort.
NoItems=Tillykke! Dit system drev er rent.
Open=Åbn
Remove=Fjern
MoreSpace=Behov for mere plads
Cleaning=Renser...
SpaceFreed=Slankningen er fuldført. %s disk plads blev frigjort.
Installer=Forældet Windows Installer
LongInstaller=Forældede Windows Installer kan fjernes for at frigøre mere plads.
PatchUninstall=Afinstallering af filer fra Windows Update programrettelser
LongPatchUninstall=Hvis du ikke behøver at afinstallere Windows Update, kan du fjerne disse filer.
Downloadedfiles=Windows nedhentede installationsfiler
Longdownloadedfiles=Efter Windows opdateringsprogramrettelse er vellykket, er det sikkert at fjerne filerne.
Baselinecache=Windows Installer's grundlinjes cache
LongBaselinecache=Filerne er lavet af Windows installeringstjeneste, og de kan fjernes.
JPIME=Japansk IME
LongJPIME=Fjern dem, hvis det ikke har interesse.
KoreanIME=Koreansk IME
LongKoreanIME=Fjern dem, hvis det ikke har interesse.
TChineseIME=Traditionel kinesisk IME
LongTChineseIME=Fjern dem, hvis det ikke har interesse.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Fjern dem, hvis det ikke har interesse.
HelpFile=Windows hjælpefiler
LongHelpFile=Fjern dem, hvis det ikke har interesse.
SamplePic=Windows billed-eksempler
LongSamplePic=Fjern dem, hvis det ikke har interesse.
SampleMic=Windows musikeksempler
LongSampleMic=Fjern dem, hvis det ikke har interesse.
SampleVideos=Windows videoeksempler
LongSampleVideos=Fjern dem, hvis det ikke har interesse.
SampleMedia=Windows medie-eksempler
LongSampleMedia=Fjern dem, hvis det ikke har interesse.
Wallpaper=Windows baggrundsbilleder
LongWallpaper=Fjern dem, hvis det ikke har interesse.
[PCExam]
Tracehint=Slet din browserhistorik og dokumentadgangshistorik osv.
PrivacyHint=Slet Stifinderens spor og tidligere computeraktiviteter.
IEShell=Check validitet af IE shell funktioner
IEShellFine=IE shell fungerer normalt.
IEShellFail=IE shell overtaget udefra.
FindPrivacyData=%d personlige data blev fundet.
SDDDetected=Opdaget SSD harddisk. Springes over.
JunkFiles=Ubrugelige filer på din computer
ShortJunkFiles=Ubrugelige filer
RegistryJunk=Ugyldige posteringer i registret
ShortRegistryJunk=Ugyldige posteringer i registret
SystemTuneup=%d elementer kan optimeres til at forbedre computerens ydeevne.
ShortSystemTuneup=Elementerne kan optimeres
UserTrace=Historik over computerens spor og gennemsøgning
ShortUserTrace=Gennemsøgningsdata
SecurityProject=Sikkerhedsrelaterede posteringer
FindJunkFiles=%d skidt %s.
FindTraces=%d historie blev fundet.
FilesFound=%d filer blev fundet, fylder op til %s diskplads.
TracesFound=%d spor blev fundet
NoOptimizeItems=Alle posteringer er blevet optimeret.
Fixing=Reparerer:
ScanFor=Skanner:
RegEntriesCount=%d ugyldige posteringer blev fundet.
FirstTimeRunHint=PC'ens tilstand? Undersøg nu!
ExamCanceled=Undersøgelsen blev annulleret!
PCHealthNum=PC'ens helbreds tilstand:
FixCanceled=Reparationsprocessen blev annulleret!
ExamEndHintFixed=Tillykke! Alle reparerbare ellementer blev repareret.
ExamEndHintFixed3=%d problemer blev repareret, hvoraf %d elementer skal repareres manuelt.
ExamEndHintFixed4=Tillykke! %d reparerbare problemer blev repareret.
TrashResult=%d ubrugelige filer blev renset, og frigjorde op til %s mere diskplads.
RegEntriesResult=%d ugyldige posteringer i registret blev renset.
OptimizeResult=%d elementer blev optimeret og øgede hastigheden på PC'en.
SafeCheckResult=%d sikkerhedsrelaterede problemer blev repareret.
TraceResult=Rens %d bruger spor
Result.FineTranStr=Antivirus-programmet blev installeret på din computer.
Result.FailTranstr=Ingen antivirus-program blev fundet på din computer.
UnsettledItems=De følgende elementer skal repareres manuelt.
ReScanHint=Vi anbefaler kraftigt at du udfører en fuld undersøgelse af PC'en for at finde flere problemer, der sløver den.
ReFixHint=Vi anbefaler kraftigt at du udfører en fuld reperation  af PC'en for at gøre den hurtigere.
DefaultHint=Undersøgelsen finder potentielle sikkerhedsproblemer og optimerbare elementer, derefter reparerer dem med ét klik.
ScanOptItems=Optimerbare posteringer
OptimizeOptItems=Godkend de optimerede elementer.
RegeditUnLocked=Register-editoren er godkendt.
RegeditLocked=Register-editoren er deaktiveret.
FolderOptionsValid=Mappeindstillingerne er godkendt.
FolderOptionsInvalid=Mappeindstillingerne er deaktiveret.
TaskManagerValid=Opgavestyringen er godkendt.
TaskManagerInvalid=Opgavestyringen er deaktiveret.
WindowsAutoUpdateValid=Windows automatisk opdatering er godkendt.
WindowsAutoUpdateInvalid=Windows automatisk opdatering er deaktiveret.
RemoteDesktopDisabled=Fjernskrivebordsforbindelse er deaktiveret.
RemoteDesktopAlive=Fjernskrivebordsforbindelse er igangsat.
FireWallInstalled=Antivirus-program er installeret.
FireWallUnInstalled=Ingen antivirus-program blev fundet på din computer.
FindTrace=%d historie blev fundet.
FindTrash=%d skidt blev fundet, optager op til %s disk plads.
InstallSafeSoft=Installer antivirus-program
FirePWallInvalid=Windows Firewall på offentligt netværk er deaktiveret.
FirePWallValid=Windows Firewall på offentligt netværk er aktiveret.
FireSWallInvalid=Windows Firewall på private netværk er deaktiveret.
FireSWallValid=Windows Firewall på private netværk er aktiveret.
LastCheck=Sidst du undersøgte din PC var:
LastFixTime=%d dage er gået siden sidste undersøgelse.
Suggestion1=Et øjeblikkelig undersøgelse foreslåes.
PcGood=Tillykke! PC'en's tilstand er i top.
Details=Detaljer
ManualFix=Manuel reparation
ExamEndHint1=%d elementer blev undersøgt, %d af dem er problematiske. Reparer dem omgående.
ExamEndHint2=%d elementer blev opdaget, %d problematiske elementer. %d elementer skal repareres manuelt. Gør det nu.
ExamEndHint3=%d elementer blev opdaget, %d problematiske elementer. De skal repareres manuelt.
ExistsPrivacyRisks=Der findes privatlivs trusler
NoPrivacyRisks=Der findes ingen privatlivs trusler
NoNeedDefrag=Defragmentering er ikke påkrævet.
NeedDefrag=Defragmentering er påkrævet.
ManualProcess=Manuel optimering af elementer
CheckDefrag=Tjekker fragmenter i systemdrevet.
PrivacyItmes=Privatlivs trusler
ShortJunkFilesEx=Ubrugelige filer
JunkFilesEx=Ugyldige filer såsom cache, logfiler, midlertidige filer, osv.
ShortRegistryJunkEx=Ugyldige posteringer i registret
RegistryJunkEx=Enlige, forældede, eller ugyldige posteringer i registret
ShortSystemTuneupEx=System optimering
SystemTuneupEx=Forøg Windows hastighed, forbedr systemets ydeevne og stabilitet osv.
ShortUserTraceEx=Computerens spor
UserTraceEx=Historik over anvendte programmer, tilgængelige filer, besøgte hjemmesider, osv.
ShortSecurityProjectEx=Sikkerhedsprojekter
SecurityProjectEx=Firewall, registret, fjernskrivebord, og andre sikkerhedsprojekter
ShortManualProcessEx=Manuel optimering af projekter
ManualProcessEx=Konstaterede trusler, fragmentation, osv. (*repareres manuelt")
FirePWall=Tjek tilgængeligheden af Windows Offentlig Firewall.
FireSWall=Tjek tilgængeligheden af Windows Hjemme/Privat Firewall.
RemoteDesktop=Filer fra fjernskrivebord, cache
WindowsAutoUpdate=Tjek tilgængeligheden af Windows automastiske opdateringstjeneste
TaskManager=Tjek tilgængeligheden af Windows opgavestyring
FolderOption=Tjek tilgængeligheden af "Mappeindstillinger"
Regeditor=Tjek tilgængeligheden at Windows Register-editoren
DiskDefrag=Tjek efter systemfragmentering
[FileErase]
NetPath=Skrubning af netværkssti mislykkedes.
None=Intet
Crushing=Makulering:
Shred=Makuleret
InUsed=Er i brug
Aborted=Afbrudt
Shredding=Makulering
SysPath=Stien som du har valgt, kan ikke slettes, da den inkluderer vigtige systemstier.
ScrubFinished=Udviskningen er fuldført! Lykkedes at makulere %d filer, men mislykkedes at makulere %d filer.
ScrubCanceled=Udviskningen er annulleret! Lykkedes at makulere %d filer, men mislykkedes at makulere %d filer.
Erased=Makuler
Canceled=Annulleret.
[DiskDefrag]
Volume=Drev
Format=Filsystem
TotalSpace=Størrelse
FreeSpace=Ledig plads
Fragmented=Fragmenter
Status=Status
PmDefrag=Defragmenter
QuickOpt=Kvik optimering
FullOpt=Fuld optimering
PmAnlyse=Analyse
Resume=Fortsæt
Analying=Analyserer
Defragmenting=Defragmenterer
Optimizing=Optimerer
Analyed=Analyseret
Defragmented=Defragmenteret
Optimized=Optimeret
Pause=Pause
IsSSD=Dit valg kan inkludere mindst et ssd drev. Og en defragmentering kan reducere dets liv. Er du sikker på, du vil fortsætte?
FragmentedRate=Fragmentering
DefragInfo=Det er en god ting at defragmentere harddisken for at holde den optimalt efter at være blevet brugt i et stykke tid.
[BtnList]
ForceDeleter=Tvungen sletning
ForceDeleterDesc=En sikker og nem måde at oplåse og slette filer
SystemMonitor=Systemovervågning
SystemMonitorDesc=Overvåger processer, hardware, og netværks trafik
AutoShutdown=Automatisk nedlukning
AutoShutdownDesc=Luk PC automatisk
DataRecovery=Data genskabelse
DataRecoveryDesc=Finder og gendanner slettede filer
FolderHider=Mappe/fil skjuler
FolderHiderDesc=Skjuler private ting for uvedkommende
JetSearch=Hurtig søgning
JetSearchDesc=Søg og find - hurtigt
MemoryOptimizer=Hukommelse optimering
MemoryOptimizerDesc=Frigør hukommelse
ProgramUninstaller=Afinstaller
ProgramUninstallerDesc=Tvangsfjerner uønskede programmer grundigt.
PluginClean=Plugin Fjerner
BigFile=Håndtering af store filer 
BigFileDesc=Nem håndtering af store filer.
RegClean=Rensning af registret
RegCleanDesc=Finder og og løser problemerne i registret.
CommClean=Almindelig Rensning
CommCleanDesc=Nemt og hurtigt at rense PC'en for ubrugelige filer og spor.
AdvClean=Avanceret Rensning
AdvCleanDesc=Finder og renser PC'en for de ubrugelige i alle drev.
SysSimming=Slankning af systemet
SysSimmingDesc=Let at rense PC'en for de ubrugelige Windows-filer.
PowerOpt=System optimering
PowerOptDesc=Optimerer PC'ens ydeevne.
DiskDefrag=Harddisk Defragmentering
DiskDefragDesc=Defragmenterer harddisk(ene) for at optimere systemet.
RegDefrag=Register defragmentering
RegDefragDesc=Optimerer registret for at øge systemets ydeevne.
Startup=Opstarts styring
StartupDesc=Nem håndtering af opstartsprogrammer.
ContextMenu=Genvejs menu
ContextMenuDesc=Nemt at administrere Windows genvejsmenupunkter.
PrivacyErase=Udvisk spor
PrivacyEraseDesc=Fjerner spor og historik for at bevare din datasikkerhed
DiskErase=Udvisk drev
DiskEraseDesc=Sletter alle slettede filer fra din harddisk.
FileShredder=Makulator
FileShredderDesc=Forhindrer makulerede filer fra at blive gendannet ved at overskrive deres oprindelige plads.
PasswordGenerator=Kodeords generator
PasswordGeneratorDesc=Nemt at genere et stærk adgangskode.
ProcessMon=Over vågning
ProcessMonDesc=Nem håndtering af kørende processer.
SystemInfo=Computer information
SystemInfoDesc=En oversigt over dit system og hardware information.
[DiskErase]
Stop=Stop
Erase=Udvisk
Rule1=Tilfældig data 1 gang (Anbefalet)
Rule2=DoD 5220.22-M 3 gange
Rule3=Schneier's 7 gange
Rule4=Guttmann 35 gange
EraseFinished=Udviskningen er fuldført. Varighed:
ErasingFor=Udvisker de slettede filer på %s, vent venligst...
TempFileDeleting=Udvisker midlertidige filer...
ErasingForDisk=Udvisker ledig plads %s, vent venligst...
ManyFiles=Fandt mange genoprettelige filer.
FewFiles=Fandt nogle genoprettelige filer.
SkipAnalyse=Spring over analyse (FAT-drev)
Secure=Sikker
DoesNotSupport=Understøtter ikke dette drev.
Erasing=Udvisker...
Finished=Udviskningen er fuldført.
Canceled=Udviskningen er annulleret.
ConfirmEraseDisk=Det tager lidt tid at udviske disken. Luk andre programmer for at undgå I/O-funktionen under denne periode. Fortsæt?
PartitionError=En alvorlig fejl er fundet i dine partitioner.
[Tuneup]
BlueReboot=Umuliggør automatisk genstart ved Blue Screen of Death
RemoteRegAccess=Umuliggør register ændring fra en anden PC.
FileListSpeed=Optimer opdatering af fil lister
PreviewUP=Optimer visning af Opgave styring forhåndsvisning
OptDNS=Optimer DNS og DNS analyse hastighed
OptLAN=Optimer LAN forbindelse
ShowSpeed=Optimer opdaterings-hastighed af system skærm
AeroSnap=Optimer Aero Snap for hurtig gengivelse
SSDSpeedup=SSD Optimering
DisablePrefetch=Deaktiver prefetch parametre at øge SSD's arbejdsliv.
DisableSuperPrefetch=Deaktiver SuperFetch parametre for at øge SSD's levetid.
DisableDefragBoot=Deaktiver opstarts defragmentering fpor at øge SSD's levetid.
DisableDefragIdle=Deaktiver automatisk defragmentering ved ubeskæftet tilstand for at øge SSD's levetid.
EnableTRIM=Aktiver TRIM funktion at forbedre SSD's arbejdspræstation.
OptIEConnection=Maksimalt forøgelse af forbindelser per server. Hastighedsvisning på en webside og online video er forbedret.
IconCache=Forøg systemets ikoncachen og forbedr visning af skrivebordet.
RestoreAll=Er du sikker på, du ønsker at gendanne alle elementer til Windows standardindstillinger?
NoSelectedItem=Vælg venligst mindst et element til optimering.
OptItems=Følgende %d elementer kan blive optimeret.
ItemsOptimized=%d elementer er blevet optimeret.
TakeEff=Nogle optimerede elementer træder i kraft, når du genstarter PC'en.
NoItems=Tillykke! Alle elementer er blevet optimeret.
BootSpeedup=Opstarts/Nedlukningsacceleration
SystemStable=System Stabilitet
SystemSpeedup=System Acceleration
NetworkSpeedup=Netværksacceleration
PrefetchParameters=Optimer prefetch parametre for at forbedre Windows opstartshastighed
BootDelay=Reducer "check disk" tid for at forbedre Windows opstartshastighed
BootPartition=Aktiver optimeringsfunktionen for at forbedre Windows opstartshastighed.
ClearPagingFile=Deaktiver rensningfunktionen af Windows sidefil for at nedlukke PC'en hurtigere
TimeOut=Reducer ubeskæftigede program under nedlukning for at forbedre processen
AutoKill=Luk hængende processer for at undgå systemnedbrud
RestartExplorer=Gentart Windows Stifinder automatisk for at undgå en uventet forsvinding af skrivebordet
TwoProcess=Kør Windows Stifinder-komponenter som en separat proces for at undgå konflikter
ErrorReport=Deaktiver skærm-fejlrapportering at forbedre systemets ydeevne
Debugger=Deaktiver fejlsøgeren for at øge fejlhåndteringen
OptMemory=Optimer standardindstillingerne i hukommelsen for at forbedre systemets ydeevne
OptVEff=Optimer udseendet af frontend komponenter (dialogboksen menuer osv.) for at forbedre systemets ydeevne
OptFileSystem=Optimer filsystemet for at forbedre systemets ydeevne
OptDiskSystem=Optimer I/O undersystem for at forbedre systemets ydeevne
DisAutoRun=Deaktiver "Auto-afspil" funktionen på alle drev for at undgå virus
OptDiskIdle=Optimer disk I/O, imens CPU'en er ubeskæftet
OptTTL=Optimer TTL (Time To Live) indstillinger for at forbedre netværkets ydeevne
OptNetForward=Optimer netværkets driftsevne til at forbedre netværkets ydeevne
OptMTU=Automatisk registrering af 'sorte huller' (Path MTU Discovery's teknik) til at forbedre TCP/IP ydeevne
OptWINS=Optimer WINS betegnelsens forespørgselstid til at forbedre dataoverførselshastighed
OptNetWork=Optimer netværksindstillinger for at forbedre overførselshastighed
CloseAnimate=Luk animationseffekt under maksimering eller minimering af et vindue for at øge responsen
PagingExecutive=Deaktiver hukommelsens sidetal og reducere I/O til at forbedre programmets ydeevne. (Muligheden kan ignoreres, hvis fysisk hukommelse er <1 GB)
StaticIP=Indstil en statisk IP til din lokale forbindelse at forbedre opstarthastigheden
PorcessorTime=Optimer processorens ydeevne for at få programmerer, spil osv. til at køre mere glat. (Ignorer det, hvis din maskine er en server.)
DisableIDECheck=Forhindrer IDE kanal i at checke for at forbedre Windows opstartshastighed
ForeAppSpeed=Øg responshastigheden på forgrunden og programmer
AeroPeek=Øg skærmhastigheden på Aero Peek
OptEthernet=Optimer Ethernet-kortets ydeevne
[Summary]
ContextMenu=Invalid genvejs-menu styring
MUICache=Manglende MUI's cache henvisning
Services=Ugyldige Windows tjenester
Activex=Ugyldige ActiveX/COM komponenter
FireWall=Ugyldig Windows firewall indstillinger
RootAll=Ugyldige stier og filer
SoftwareSection=Ugyldige stier og filer, efterladt af fjernede software
ApplicationPaths=Ugyldige stier og filer, efterladt af registrerede program
FileTypes=Ugyldig information om udvidelsesfil
HelpFiles=Ugyldige registrerede hjælpefiler
Fonts=Ugyldig skrifttypeoplysninger
SharedDLL=Manglende delt dynamisk-link biblotek
MRULists=Historik af tilgængelige filer, sete film, redigerede dokumenter osv.
UninstallSection=Ubrugelig eller ugyldig information vedr. afinstallation
StartMenu=Forældede startmenuelementer
StartupProgram=Forældede eller ugyldige opstartsrogrammer
SoundandAppEvents=Forældede eller ugyldige indstillinger af lyd og hændelser
IEUrlHistory=Besøgte webhistorik, IE
IFEO=Ondsindede posteringer, skabt af spyware, virus eller malware
EmptyKey=Ingen posteringsinformation
App=Ugyldig program indstillinger
[ErrorMessage]
MUIError1=Mangler MUI reference, men drev "%s" er %s. Anbefaling: Ignorer denne fejl.
MUIError=Mangler MUI henvisning
ServiceNotExists=Det angivne tjenesteprogram eksisterer ikke.
MimeExName=Forkert MIME filtypenavn registreret:  %s
EmptyKey=Tomme nøgler
EmptyHelpdirctory=Tom hjælpeplacering
FileNotExist=Fil (Mappe) eksisterer ikke.
HFileNotExist=Hjælpefil (Mappe) eksisterer ikke.
EmptyValue=Tom værdi
TypeLib=Bibliotekstype eksisterer ikke:
NodeEmpty=Tomt knudepunkt
SharedFilenotexist=Delt fil eksisterer ikke.
sharedfilenotbeuse=Delt fil bliver ikke brugt.
noconnection=Ingen fil forbindelsesoplysninger.
Invalidpathtoicon=Ugyldig sti til ikon.
ReferstoaninvalidClass=Henviser til en ugyldig gruppe.
Emptyshellcommand=Kommandoskjoldet er tom.
Invalidshellcommand=Ugyldig kommandoskjold (Filen eksisterer ikke).
Fontsnotexist=Skrifttype eksisterer ikke.
Hijacking=%s er blevet kapret af %s.
MRULists=Brugers MRU-liste
invalidOpenWith=Ikke alle programmer er forbundet med denne type. .
ReferActivex=Henviser til en ugyldig Activex/COM postering
EmptyCLSID=Tom CLSID.
ComSourceNotExist=COM-kilde eksisterer ikke.
invalidUnistall=Ugyldig afinstalleringsinformation.
notexist=Eksisterer Ikke.
ObsoleteStartMenuItem=Forældet element i menuen Start.
SoundFilenotexist=Lydfil eksisterer ikke.
FileNotExist1=Fil/Mappe eksisterer ikke, men drev "%s" er %s. Anbefaling: Ignorer denne fejl.
OpenWithError=Åben med fejl, det angivne program eksisterer ikke .
OpenWithError1=Fejl under brug af "Åbn med" for det angivne program eksisterer ikke , men drevet "%s" er %s. Anbefaling: Ignorer denne fejl.
ComSourceNotExist1=COM-kilde eksisterer ikke, men drev %s er %s. Anbefaling: Ignorer denne fejl.
[Area]
WinSxsBackup=Windows WinSxs Backup
LogMeIn=LogMeIn
WinPatrol=LogMeIn
VirtualCloneDrive=Virtual Clone Drive
CloneCD=Clone CD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
SystemTrace=Windows and Applications traces
Cookies=Cookies
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice=Microsoft Office
MSEdgeSession=Microsoft Edge Session
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeCache=Microsoft Edge Cache
MSEdgeRecentlyTypedURLs=Microsoft Edge Recently Typed URLs
MSEdgeSavedFormInformation=Microsoft Edge Saved Form Information
MSEdgeSavedPasswords=Microsoft Edge Saved Passwords
MSEdgeHistory=Microsoft Edge History
MSEdgeDownloadHistory=Microsoft Edge Download History
IISLog=IISLog
Notepad++=Notepad++
XnView=XnView
ManyCam=ManyCam
BlueStacks=BlueStacks
PhotoScape=PhotoScape
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
Downloads=Browser downloaded files
InvalidScTask=Invalid Scheduled Tasks
WindowsSysCache=Windows System Cache
QQ=Tencent QQ
Tag&Rename=Tag&&Rename
TeamViewer=TeamViewer
ChromeSession=Google Chrome Session
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Microsoft.SkypeApp=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=PaleMoon Cache
PaleMoonHistory=PaleMoon History
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Download History
PaleMoonSession=PaleMoon Session
PaleMoonSitePreferences=PaleMoon Site Preferences
PaleMoonSavedFormInformation=PaleMoon Saved Form Information
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
ViewedImg=Historik over viste billeder
WatchedVideo=Historik over sete film/video
AccessFiles=Historik over tilgåede filer
VisitedWeb=Historik over besøgte sider
IEHistory=Historik: Microsoft Internet Explorer
FontCache=Cache: Windows skrifttype
InvalidStartMenu=Ugyldige startmenuer
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader midlertidlige filer
AdobePhotoshop=Historik: Adobe Photoshop
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
GoogleEarth=Google Earth
7Zip=7-Zip
OperaSiteIcon=Opera, hjemmeside-ikoner
OperaCache=Opera cache
OperaHistory=Opera history
OperaCookies=Opera cookies
OperaSessions=Opera sessions
OperaURLHistory=Opera, indtastede webadresser
OperaPassword=Opera, gemte kodeord
Networkmapping=Netværksdrevets kortlægningshistorik
LastDownloadDir=Seneste nedhentningssted
TrashClean=Ubrugelige filer på computeren
TraceClean=Spor på computeren
WinRar=WinRar
WinZip=WinZip
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Nylig historik over Microsoft Office
TypeOtherApp=Andre programmer
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows Components
FireFoxOther=Mozilla Firefox Other Histories
FireFoxPass=Mozilla Firefox Saved passwords
FireFoxForm=Mozilla Firefox Autocomplete Form History
FireFoxCookies=Mozilla Firefox Cookies
ChromePass=Google Chrome Saved passwords
ChromeForm=Google Chrome Autocomplete Form History
ChromeCookies=Google Chrome Cookies
IEPass=IE: Gemte kodeord (Personlige data vil ikke blive opført)
IEForm=IE: Autofuldførelse af formular, historik (Personlige data vil ikke blive opført)
IECookies=Microsoft IE Cookies
DOMStoreCookies=Microsoft IE DOM Store Cookies
IEAddressBarHistory=Historik over Microsoft IE's adresselinje
TypeInternet=Netsøgningshistorik
JumpList=Opgavelinje Jump Liste (Reparerede elementer bliver også renset.)
SearchList=Historik over Windows Søg
TraryNotify=Ikon ved meddelelsesområde cache
ExplorerMRU=Other Explorer MRUs
Recentdocuments=Seneste Dokumenter
RunStartMenu=Kør i menuen Start
TypeSystem=Windows System
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Mozilla Firefox Cache
ChromeCache=Google Chrome Cache
IECahce=Microsoft IE Cache
LogFile=Systemets logfiler
DownloadedPatch=Nedhentede filer, skabt af Windows
ErrorReport=Fejlrapportsfiler
Dump=Hukommelsens affaldsfiler
ThumbCache=Miniature-billede cache
InvalidLnk=Ugyldige genveje
UserTemp=Skidt, skabt af programmer
SysTemp=Skidt, skabt af Windows
Prefetch=Windows Prefetch Data
RemoteDesktop=Filer fra fjernskrivebord, cache
Recyclebin=Tøm Papirkurv
SafariCache=Safari Internet Cache
SafariHistory=Safari History
SafariCookies=Safari Cookies
SafariPass=Safari Saved Form Information
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java
MetroCache=Windows Metro Cache
WinInstallerCache=Windows Installer Cache
MESCache=Microsoft Security Essentials
AppleInstallCache=Apple Software Install Cache
Chromelocalstorage=Google Local Storage
[Type]
ContextMenu=Invalid genvejs-menu styring
MUICache=MUI Cache
Services=Windows Services
Activex=ActiveX/COM Components
FireWall=Firewall Settings
RootAll=Ugyldige Stier
SoftwareSection=Stier: Software
ApplicationPaths=Stier: Program
FileTypes=Filtyper
HelpFiles=Hjælpefiler
Fonts=Skrifttyper
SharedDLL=Delte DLL'er
MRULists=Brugers MRU-liste
UninstallSection=Afinstallationsprogram
StartMenu=Startmenu
StartupProgram=Opstartsprogrammer
SoundandAppEvents=Lyd og Program-hændelser
IEUrlHistory=Historik over IE webadresse
IFEO=Udførelse af billedfil
EmptyKey=Tomme nøgler
App=Programs indstillinger
UserDefine=Brugers definering
ZeroFile=Tomme files - 0 bytes
WinSetupLog=Logfiler over Windows installationsfejl
NtUninstall=Afinstaller kilder af Windows stier
InvalidLnk=Ugyldige genveje
UserTemp=Filer i brugernes midlertidige mapper
WinTemp=Filer i Windows midlertidige mapper
RecentFiles=Links til Seneste filer
PatchSource=Windows Update Sources
TempFile=Midlertidige filer
fcwdir=Filer, skabt af en nedhentningsproces
tfcbp=Midlertidige filer, skabt af programmer
sdrf=Gendannelsesfiler, oprettet under skanning
OldFile=Gamle filer
outdatedfile=Forældede filer
fcwhfir=Filer oprettet, når en hjælpefil er i gang
Ncfile=Nyhedsgruppens cache-filer
Backupfile=Backup files
WBfile=MS Word Backup files
Cbswahf=Filer, oprettet under søgningen af en hjælpefil
whtf=Windows hjælpesystemets midlertidige filer
Logfile=Log files
LLogfile=Log file created by applications or system services.
Errorfile=Fejlmeddelelsesfiler
Wmdf=Win2000/XP memory dump files
bcomf=Backup kopier af ændrede filer
Indexfile=Indeksfiler
ifcbsiotitpbs=Indeksfiler, oprettet for at forbedre billedsøgninghastigheden
Tfcds=Midlertidige filer, oprettet i opsætningen
Intermediatefile=Mellemliggende filer
chkfile=Genfunden fil
[Tools]
Update=Opdater
Download=Hent
WhatNew=Hvad nyt?
[BootTime]
BootTimeEx=PC'ens opstartstid.
BootLike=Synes om opstartstiden
Btnopt=Forbedr det.
Congratulation=Din computers opstartshastighed:
BootTime=Opstartstid: %d sekunder
FailWeahter=Ingen tilgængelige vejrinformationer
[MenuBar]
Support=Support Center
BtnCustom=Custom
BtnRestore=Gendan
BtnSkin=Tema
BtnMenu=Menu
BtnBackup=Backup
[UpgradePro]
Title=Hvorfor opgradere til PRO?
MoreSkin=Flere temaer
CustomHead=Brugerdefinerede billeder
Support=Support i alle ugens dage - Døgnet rundt
Buy=Køb
Reg=Registrer
RegUser=Registreret bruger
[AutoUpdate]
UpdateFail=Opdatering mislykkes, vil du downloade setupfilen fra vores hjemmeside
NoFiles=Vælg de filer, der skal opdateres.
CurrentFile=Fil:
Readed=Henter:
SumSize=Ialt:
Byte=Byte
DownloadError=Nedhentningsfejl, prøv venligst senere.
AutoUpdate=WC365 - Live Opdatering
StartUpdate=Start opdatering
Cancel=Annuller
Ready=Klar til at hente.
FindUpdate=Følgende komponenter er tilgængelige til at blive opdateret:
NewVerInfo=Ændringer i denne version:
IgnoreVer=Ignorer opdateringer af denne version
BtnUpdate=Opdater nu
BtnNotNow=Udsæt den
[SoftRate]
Querying=Forespørger...
Good=God
Bad=Dårlig
Safe=Rapport
Ver=Ver:
Ratings=Vurderinger
SoftNotExist=Det er ikke muligt at finde softwaren.
GetSoftInfoError=Manglende information om software
UploadSoftLogoError=Overførelsesfejl vedr. software information
SubmitData=Indsender dine kommentarer om denne software...
SubmitSoftInfoError=Indsendelsesfejl i forbindelse med netværket.
SubmitRateSuccess=Indsendelsen blev fuldført.
HaveSubmitRate=Du har vurderet det.
Submitgoodbad=Indsender din information...
me=Mig
NickTooLong=Dit kaldenavn må ikke overstige 20 tegn.
MailTooLong=Din e-mail adresse må ikke overstige 50 tegn.
WrongEmail=Ugyldig email adresse.
ReviewTooLong=Den totale længde af denne gennemgang bør ikke overstige 300 tegn.
RateHint=Tilmeld dig vores programvurdering og vurder din favoritprogram!
UnknowName=Ukendt produkt
UnknowVer=Ukendt version
UnknowDesc=Beskrivelse
[Edit]
pmcut=Klip
pmcopy=Kopier
pmpaste=Indsæt
pmdelete=Slet
pmselectall=Vælg alt
[Turbo]
PmActive=Påmind senere
PmNever=Vis ikke igen
btnClean=Rens nu
NeedCleanTrash=%s affaldsfiler blev fundet.
NeedCleanTrace=%d sporingselementer blev fundet.
NeedClean=Din computer bearbejder hårdt pga. mange filer med skidt.
[Renew]
btnact.caption=Aktiver din licensnøgle
Regexpire=Du vil ikke være i stand til at bruge Wise Care 365 efter prøvetiden.
Regtitle2=Din 30 dages prøve er snart udløbet. Registrer venligst i tide.
Regtitle=Prøvetid: %d dage tilbage.
RegPrice=Køb PRO udgaven og forbehold din pc kørende optimalt! Kun for %s !
Regnow=Register nu!
title=Wise Care 365 PRO udløber om %d dage!
title2=Din license er udløbet. Venligst forny det igen!
Price=Forbehold PRO udgaven og hold din pc optimalt! Kun %s !
lblfeature1.caption=Grundig datasikkerhed: Udviskning af spor.
lblfeature2.caption=Styring af genvejsmenu: Gør det mere fleksibelt.
lblfeature3.caption=Automatisk opdatering: Brug din tid til andet under opdatering til nyeste version.
lblfeature4.caption=Fantastiske nye skins og temaer: Skræddersyet til PRO brugere.
lblfeature5.caption=Gratis teknisk hjælp- Døgnet rundt: Dine spørgsmål betyder meget for os.
lblrefund.caption=Vi forpligter os til 100% ubetinget tilbagebetaling.
lblremind.caption=Påmind mig senere
lblhint.caption=Omfattende funktioner i Wise Care 365 PRO:
lbldesc.caption=Du kan måske miste privilegierne tilknyttet PRO udgaven. Tilmeld nu.
btnrenew.caption=Forny licensen nu
WorkTotal=Indtil nu har Wise Care 365 renset %s skidt, %d historike posteringer og fikset %d registreringsfejl.
[Sysmon]
processpath=Placering
DiskRPM=RMP(R/s)
SSD=Solid State Device
RefreshRate=Refresh Rate
SATAVER=SATA Version
ATAVER=ATA Version
TfrmMonitorPopup.lblBoard.caption=Bundkort
TfrmMonitorPopup.lblCpu.caption=Processor
TfrmMonitorPopup.lblGpu.caption=Grafikkort
TfrmMonitorPopup.lblhdd.caption=Harddisk
frmSoftMonitor.ppKillProc=End Process
frmSoftMonitor.ppNet1=Block Network Access
frmSoftMonitor.ppNet2=Allow Network Access
frmSoftMonitor.ppDetails=Detailed Info
TfrmMonitorPopup.lbl1_S=Upload speed
TfrmMonitorPopup.lbl2_S=Upload speed record
TfrmMonitorPopup.lbl1_R=Download speed
TfrmMonitorPopup.lbl2_R=Download speed record
TfrmMonitorPopup.lbl1_M=Memory usage
TfrmMonitorPopup.lbl2_M=System memory status
TfrmMonitorPopup.lbl1_C=CPU forbrug
TfrmMonitorPopup.lbl2_C=CPU usage fluctuation
TfrmMonitorPopup.lbl1_T=Hardware component temperature
btnSoftMonitor.caption=Over vågning
btnHardMonitor.caption=Hardware Monitor
ppmShowFloat=Show Float Window
ppmExit=Exit Wise Monitor
ppmStayontop=Vær øverst
ppmHide=Hide Float Window
ppmDetails=Check details
btnOverview.caption=Overview
btnProcessor.caption=Processor
btnBoard.caption=Bundkort
btnMemory.caption=Hukommelse
btnGraphic.caption=Grafikkort
btnDisk.caption=Harddisk
btnNetAdapter.caption=Netværksadapter
btnSoundCard.caption=Lydkort
PhysicalTotal=Physical Total:
PhysicalAvailable=Physical Available:
SystemCache=System Cache:
PhysicalFree=System Cache:
PhysicalUsed=Physical Used:
MemSlot=Hukommelse:
Loading=Indlæser...
processName=Navn
CPUUsage=CPU: %d
MemoryUsage=Hukommelse: %s/%s
TotalProcess=Fandt %d kørende processer, fordelt således: Bruger %d og System %d.
ShowSysProcess=Vis System process
ShowNetOnly=Display Net Processes Only
Overview=Overblik
OS=Operativsystem
CPU=CPU
Memory=Hukommelse
Recv=Recived count
Send=Send Count
RecvS=Recv/s
SendS=Send/s
User=Bruger
Board=Bundkort
Disk=Drev
Graphics=Grafik
NetAdater=Netværksadapter
SoundCard=Lydkort
Manufacter=Manufactor
Socket=Stik betegnelse
Type=Type
Familiy=Familie
Version=Version
Processor=Processor
MaximumSpeed=Processorhastighed (Maks.)
CurrentSpeed=Processorhastighed
CPUUpgrade=Processor opgradering
Serial=Serienummer
Threads=Tråde ialt
Cores=Kerne ialt
ATemperature=Gennemsnitstemperatur
CTemperature=Kerne %d temperatur
Product=Produkt
BoardType=Bundkort
HandleNumber=Antal indeholdte objekte handlinger
Temperatures=Temperaturer
Fans=Blæsere
Voltages=Spændinger
Form=Formfaktor
Asset=Aktivkode
Total=Ialt
DataWidth=Dataudvidelse
Size=Størrelse
Locator=Bank Locator
MemoryType=Hukommelsestype
Speed=Hastighed
Part=Delnummer
GPU=GPU
EngineClock=Maskineur
MemoryClock=Hukommelsesur
ActivityPercent=Aktivitet i %
VideoMode=Videotilstand
Temperature=Temperatur
Name=Navn
Description=Beskrivelse
InterfaceType=Grænseflade
MediaType=Medietype
AdapterType=Anordningstype
MACAddress=MAC adresse
NetConnectionID=Netforbindelses ID
TemperatureMon=Temperaturovervågning
CacheSize=Størrelse på L2 Cache
MemSlotCount=Memory Slot Count
BiosDate=Bios Release Date
GPUChip=GPU Chip
Technology=Technology
PixWidth=Width(pixels)
PixHeight=Height(pixels)
ColorDepth=Color Depth
Cylinders=Cylinders
TracksPerCylinder=Tracks Per Cylinder
SectorsPerTrack=Sectors Per Track
BytesPerSector=Bytes Per Sector
PartitionNumber=Partition Number
StartingOffset=Starting Offset
PartitionLength=Partition Length
HostName=Host Name
DomainName=Domain Name
DHCPName=DHCP Scope Name
DNSServers=DNS Servers
DNSIP=DNS Servers IP
DNSSuffixes=DNS Suffixes
DeviceID=Device ID
OtherType=Other
Ethernet=TokenRing
TokenRing=TokenRing
PPP=PPP
SoftwareLookback=software loopback network interface
ATM=ATM
IEEE802=IEEE 802.11 Wireless
Tunnel=Tunnel type encapsulation
IEEE1394=IEEE 1394
Unknown type=Unknown type
MaxSpeed=Max Speed
OperStatus=operational status of the interface
LANdisabled=LAN adapter has been disabled.
WANconnected=WAN adapter that is not connected.
disconnected=disconnected
connecting=adapter connecting.
connected=connected to a remote peer.
Normal=Normal
IPAddress=IP Address
IPMask=IP Address Mask
Gateway=Gateway Address
DHCP=DHCP Address
WINSAddress=Primary WINS Address
BusType=Bus Type
Drive=Drev
FileSystemName=File System Name
VolumeName=Volume Name
TotalSpace=Total størrelse
FreeSpace=Space Free
HDFirmware=Firmware Version
VideoDisplay=Display Name
btnOsOverview.Caption=Operativsystem
btnProcess.Caption=Process
OSProductID=Product ID
OSRegisteredUser=Registreret bruger
OSRegisteredOrg=Registered Org
OSProductKey=Product Key
OSEdition=Edition
OSversor=Version
OSCSD=CSD
OSInstallDate=Install Date
OSPaths=Environment variables
OSTimezone=Time zone
OSDisplayName=Display Name
OSStandardName=Standard Name
OSDaylightName=Daylight Name
OSUTC=UTC Bias(minutes)
OSLOCAL=LOCAL
OSLanguage=Language
OSAbbreviate=Abbreviate Language
OSCountry=Country
OSMonetary=Monetary Symbol
OSMonetarySymbol=International Monetary Symbol
OSShortDateFormat=Short Date Format
OSLongDateFormat=Long Date Format
TfrmMemoryProcList.btnSpeedup=Speedup
TfrmMemoryProcList.btnSpeedup_1=Speeding
TfrmMemoryProcList.memstate1=Working well
TfrmMemoryProcList.memstate2=Running normally
TfrmMemoryProcList.memstate3=Running slow
TfrmMemoryProcList.OptimizationMem=Released %s
[AutoRun]
ResultHint=Planlagt automatisk oprydning er afsluttet
Result=Rensnings resultat
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Registry Protection
TfrmRegFilterNotify.lblTitle.Caption=System Protection
TfrmRegFilterNotify.lblProgram.Caption=Risk program:
KeyName=Registry Key:
TfrmRegFilterNotify.lblKey.Caption=Key Path:
TfrmRegFilterNotify.ckbRemind.Caption=No longer show this location
TfrmRegFilterNotify.btnDeny.Caption=Forbid
TfrmRegFilterNotify.btnAllow.Caption=Allow
pmAllowProgram=Always allow this program
pmDenyProgram=Always forbid this program
regnotifydefaultbrowser=Some program is changing the default browser
regnotifystartrundesc=Some program is setting the startup
regnotifyservicesdesc=Some program is trying to install driver or service
regnotifyifeodesc=Some program Attempts to hijack the executable program
regnotifyspidesc=Some program is changing layered network protocol
regnotifyIEStartPageDesc=Some program is trying to change the IE home page
